Repository: tahaercan/serverhealth
Catalog: ServerWatch/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, tr

source: Open source — read every line at github.com/tahaercan/serverhealth
de: Open Source — jede Zeile lesbar auf github.com/tahaercan/serverhealth
es: Código abierto: lee cada línea en github.com/tahaercan/serverhealth
fr: Open source — lisez chaque ligne sur github.com/tahaercan/serverhealth
it: Open source — leggi ogni riga su github.com/tahaercan/serverhealth
pt_br: Código aberto — leia cada linha em github.com/tahaercan/serverhealth
tr: Açık kaynak — her satırı github.com/tahaercan/serverhealth adresinden oku

source: Output
de: Ausgabe
es: Salida
fr: Sortie
pt_br: Saída
tr: Çıktı

source: Package Install
de: Paketinstallation
es: Instalación de paquete
fr: Installation de paquet
it: Installazione pacchetto
pt_br: Instalação de pacote
tr: Paket Kurulumu

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
pt_br: Senha
tr: Şifre

source: Pause
de: Pausieren
es: Pausar
it: Pausa
pt_br: Pausar
tr: Duraklat

source: Pending Security Updates
de: Ausstehende Sicherheitsupdates
es: Actualizaciones de seguridad pendientes
fr: Mises à jour de sécurité en attente
it: Aggiornamenti di sicurezza in sospeso
pt_br: Atualizações de segurança pendentes
tr: Bekleyen Güvenlik Güncellemesi

source: Port number (e.g. 443)
de: Portnummer (z.B. 443)
es: Número de puerto (ej. 443)
fr: Numéro de port (ex. 443)
it: Numero di porta (es. 443)
pt_br: Número da porta (ex. 443)
tr: Port numarası (örn. 443)

source: Port Open
de: Port offen
es: Puerto abierto
fr: Port ouvert
it: Porta aperta
pt_br: Porta aberta
tr: Port Açık

source: Process Count
de: Prozessanzahl
es: Nº de procesos
fr: Nombre de processus
it: Numero di processi
pt_br: Nº de processos
tr: Süreç Sayısı

source: RAM Usage
de: RAM-Nutzung
es: Uso de RAM
fr: Utilisation RAM
it: Uso RAM
pt_br: Uso de RAM
tr: RAM Kullanımı

source: Read every line of code — github.com/tahaercan/serverhealth
de: Lesen Sie jede Codezeile — github.com/tahaercan/serverhealth
es: Lee cada línea de código — github.com/tahaercan/serverhealth
fr: Lisez chaque ligne de code — github.com/tahaercan/serverhealth
it: Leggi ogni riga di codice — github.com/tahaercan/serverhealth
pt_br: Leia cada linha de código — github.com/tahaercan/serverhealth
tr: Tüm kodu inceleyin — github.com/tahaercan/serverhealth

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
pt_br: Pronto
tr: Hazır

source: Reboot Required
de: Neustart erforderlich
es: Reinicio requerido
fr: Redémarrage requis
it: Riavvio richiesto
pt_br: Reinicialização necessária
tr: Yeniden Başlatma Gerekli

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
pt_br: Atualizar
tr: Yenile

source: Refresh a few times or wait for the next background check.
de: Aktualisiere ein paar Mal oder warte auf die nächste Hintergrundprüfung.
es: Actualiza unas cuantas veces o espera la próxima comprobación en segundo plano.
fr: Actualisez plusieurs fois ou attendez la prochaine vérification en arrière-plan.
it: Aggiorna qualche volta o aspetta il prossimo controllo in background.
pt_br: Atualize algumas vezes ou aguarde a próxima verificação em segundo plano.
tr: Birkaç kez yenile ya da bir sonraki arka plan kontrolünü bekle.

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
pt_br: Renomear
tr: Yeniden Adlandır

source: Replay the first-launch tour
de: Erstartstour erneut abspielen
es: Volver a ver el recorrido inicial
fr: Revoir la visite de bienvenue
it: Rivedi il tour iniziale
pt_br: Repetir o tour de boas-vindas
tr: İlk açılış turunu tekrar oynat

source: Required
de: Erforderlich
es: Requerido
fr: Requis
it: Richiesto
pt_br: Necessário
tr: Gerekli

source: Resets at start of day
de: Setzt sich zu Tagesbeginn zurück
es: Se reinicia al comienzo del día
fr: Réinitialisé au début de la journée
it: Si azzera all'inizio del giorno
pt_br: Reinicia no início do dia
tr: Gün başında sıfırlanır

source: Resets at start of month
de: Setzt sich zu Monatsbeginn zurück
es: Se reinicia al comienzo del mes
fr: Réinitialisé au début du mois
it: Si azzera all'inizio del mese
pt_br: Reinicia no início do mês
tr: Ay başında sıfırlanır

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
pt_br: Retomar
tr: Devam Et

source: Rises above
de: Steigt über
es: Supera
fr: Dépasse
it: Supera
pt_br: Sobe acima
tr: Üzerine çıkarsa

source: Rule Evaluated
de: Regel ausgewertet
es: Regla evaluada
fr: Règle évaluée
it: Regola valutata
pt_br: Regra avaliada
tr: Kural Çalıştı

source: Rule Skipped
de: Regel übersprungen
es: Regla omitida
fr: Règle ignorée
it: Regola saltata
pt_br: Regra ignorada
tr: Kural Atlandı

source: Rules (%lld)
de: Regeln (%lld)
es: Reglas (%lld)
fr: Règles (%lld)
it: Regole (%lld)
pt_br: Regras (%lld)
tr: Kurallar (%lld)

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pt_br: Salvar
tr: Kaydet

source: Server added. Password cleared — only the SSH key is used from now on.
de: Server hinzugefügt. Passwort gelöscht — ab jetzt wird nur noch der SSH-Schlüssel verwendet.
es: Servidor añadido. Contraseña eliminada — a partir de ahora solo se usa la clave SSH.
fr: Serveur ajouté. Mot de passe effacé — seule la clé SSH est utilisée désormais.
it: Server aggiunto. Password cancellata — da ora si usa solo la chiave SSH.
pt_br: Servidor adicionado. Senha apagada — a partir de agora apenas a chave SSH é usada.
tr: Sunucu eklendi. Şifre silindi — bundan sonra yalnızca SSH anahtarı kullanılır.

source: Server Health connects directly to your servers. No middleman.
de: Server Health verbindet sich direkt mit deinen Servern. Ohne Vermittler.
es: Server Health se conecta directamente a tus servidores. Sin intermediarios.
fr: Server Health se connecte directement à vos serveurs. Sans intermédiaire.
it: Server Health si connette direttamente ai tuoi server. Senza intermediari.
pt_br: O Server Health conecta diretamente aos seus servidores. Sem intermediários.
tr: Server Health doğrudan sunucularına bağlanır. Aracı yok.

source: Server Health is free and open source. You can audit every line of code, build it yourself, and contribute.
de: Server Health ist kostenlos und Open Source. Sie können jede Codezeile prüfen, es selbst kompilieren und mitwirken.
es: Server Health es gratuito y de código abierto. Puedes auditar cada línea, compilarlo tú mismo y contribuir.
fr: Server Health est gratuit et open source. Vous pouvez auditer chaque ligne de code, le compiler vous-même et contribuer.
it: Server Health è gratuito e open source. Puoi controllare ogni riga di codice, compilarlo tu stesso e contribuire.
pt_br: Server Health é gratuito e de código aberto. Você pode auditar cada linha do código, compilá-lo e contribuir.
tr: Server Health ücretsiz ve açık kaynaktır. Tüm kodu inceleyebilir, kendiniz derleyebilir ve katkıda bulunabilirsiniz.

source: Server Health sends a local notification when a monitoring rule is triggered. iOS may run background checks every 15–30 minutes.
de: Server Health sendet eine lokale Benachrichtigung, wenn eine Überwachungsregel ausgelöst wird. iOS führt Hintergrundprüfungen ca. alle 15–30 Minuten aus.
es: Server Health envía una notificación local cuando se activa una regla. iOS puede ejecutar comprobaciones en segundo plano cada 15–30 minutos.
fr: Server Health envoie une notification locale quand une règle est déclenchée. iOS peut exécuter les vérifications en arrière-plan toutes les 15 à 30 minutes.
it: Server Health invia una notifica locale quando una regola viene attivata. iOS può eseguire i controlli in background ogni 15–30 minuti.
pt_br: O Server Health envia uma notificação local quando uma regra é acionada. O iOS pode executar verificações em segundo plano a cada 15–30 minutos.
tr: Bir kural tetiklendiğinde Server Health yerel bir bildirim gönderir. iOS arka plan kontrolleri yaklaşık 15-30 dakikada bir çalıştırabilir.

source: Server Requirements
de: Server-Voraussetzungen
es: Requisitos del servidor
fr: Prérequis du serveur
it: Requisiti del server
pt_br: Requisitos do servidor
tr: Sunucu Gereksinimleri

source: Service name (e.g. nginx, postgresql)
de: Dienstname (z.B. nginx, postgresql)
es: Nombre del servicio (ej. nginx, postgresql)
fr: Nom du service (ex. nginx, postgresql)
it: Nome del servizio (es. nginx, postgresql)
pt_br: Nome do serviço (ex. nginx, postgresql)
tr: Servis adı (örn. nginx, postgresql)

source: Service Status
de: Dienststatus
es: Estado del servicio
fr: État du service
it: Stato del servizio
pt_br: Status do serviço
tr: Servis Durumu

source: Set this to ~80% of your provider's bandwidth quota for an early warning.
de: Setzen Sie diesen Wert auf ~80% Ihres Anbieter-Datenlimits für eine frühzeitige Warnung.
es: Configura esto al ~80% de tu cuota de ancho de banda para un aviso temprano.
fr: Réglez sur ~80% du quota de bande passante de votre fournisseur pour une alerte anticipée.
it: Imposta circa l'80% della quota di banda del tuo provider per un avviso anticipato.
pt_br: Defina como ~80% da sua cota de banda para um aviso antecipado.
tr: Sağlayıcınızın bant genişliği kotasının ~%80'ine ayarlayın ki erken uyarı alın.

source: Set thresholds for the metrics you care about. Get notified when one fires.
de: Lege Schwellenwerte für die Metriken fest, die dir wichtig sind. Werde benachrichtigt, wenn einer ausgelöst wird.
es: Establece umbrales para las métricas que te importan. Recibe una notificación cuando se cumpla alguno.
fr: Définissez des seuils pour les indicateurs qui comptent. Recevez une notification dès qu'un seuil est atteint.
it: Imposta soglie per le metriche che ti interessano. Ricevi una notifica quando una si attiva.
pt_br: Defina limites para as métricas que importam. Receba uma notificação quando um deles for atingido.
tr: Önemsediğin metrikler için eşikler belirle. Biri aşıldığında bildirim al.

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
pt_br: Configurações
tr: Ayarlar

source: Setup
de: Einrichtung
es: Configuración
fr: Configuration
it: Configurazione
pt_br: Configuração
tr: Kurulum

source: Setup failed
de: Einrichtung fehlgeschlagen
es: Error en la configuración
fr: Échec de la configuration
it: Configurazione non riuscita
pt_br: Falha na configuração
tr: Kurulum başarısız

source: Show app intro
de: App-Einführung anzeigen
es: Mostrar la introducción
fr: Afficher la présentation
it: Mostra l'introduzione
pt_br: Mostrar a introdução
tr: Tanıtımı tekrar göster

source: Skip
de: Überspringen
es: Saltar
fr: Passer
it: Salta
pt_br: Pular
tr: Atla

source: skipped
de: übersprungen
es: omitido
fr: ignoré
it: saltato
pt_br: ignorado
tr: atlandı

source: Sudo Usage (today)
de: Sudo-Nutzung (heute)
es: Uso de sudo (hoy)
fr: Utilisations de sudo (aujourd'hui)
it: Uso di sudo (oggi)
pt_br: Uso de sudo (hoje)
tr: Sudo Kullanımı (bugün)

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riepilogo
pt_br: Resumo
tr: Özet

source: Tap any metric to see its trend over the last 24 hours.
de: Tippe auf eine Metrik, um ihren Verlauf der letzten 24 Stunden zu sehen.
es: Toca cualquier métrica para ver su tendencia en las últimas 24 horas.
fr: Touchez n'importe quel indicateur pour voir sa tendance sur les 24 dernières heures.
it: Tocca qualsiasi metrica per vederne l'andamento nelle ultime 24 ore.
pt_br: Toque em qualquer métrica para ver sua tendência nas últimas 24 horas.
tr: Son 24 saatteki eğilimi görmek için herhangi bir metriğe dokun.

source: Tapping this connects to the server once with your password, installs a freshly-generated SSH key, then clears your password from memory.
de: Beim Tippen wird der Server einmal mit Ihrem Passwort kontaktiert, ein frisch erzeugter SSH-Schlüssel installiert und Ihr Passwort dann aus dem Speicher gelöscht.
es: Al pulsar, se conecta al servidor una vez con tu contraseña, instala una clave SSH recién generada y borra la contraseña de la memoria.
fr: Toucher ce bouton connecte une fois au serveur avec votre mot de passe, installe une clé SSH fraîchement générée, puis efface le mot de passe de la mémoire.
it: Toccando qui ci si connette al server una volta con la password, viene installata una nuova chiave SSH e la password viene cancellata dalla memoria.
pt_br: Ao tocar, conecta-se ao servidor uma vez com sua senha, instala uma chave SSH recém-gerada e em seguida apaga a senha da memória.
tr: Buna dokunduğunuzda sunucuya şifreyle bir kez bağlanılır, yeni üretilen bir SSH anahtarı kurulur ve ardından şifreniz bellekten silinir.

source: The SSH key is generated on this device and stays in your Keychain.
de: Der SSH-Schlüssel wird auf diesem Gerät erzeugt und bleibt in deinem Schlüsselbund.
es: La clave SSH se genera en este dispositivo y permanece en tu llavero.
fr: La clé SSH est générée sur cet appareil et reste dans votre trousseau.
it: La chiave SSH viene generata su questo dispositivo e resta nel Portachiavi.
pt_br: A chave SSH é gerada neste dispositivo e fica no seu Chaveiro.
tr: SSH anahtarı bu cihazda oluşturulur ve Anahtar Zinciri'nde kalır.

source: This check needs vnstat on the server
de: Diese Prüfung benötigt vnstat auf dem Server
es: Esta comprobación requiere vnstat en el servidor
fr: Cette vérification nécessite vnstat sur le serveur
it: Questo controllo richiede vnstat sul server
pt_br: Esta verificação requer vnstat no servidor
tr: Bu kontrol için sunucuda vnstat gerekli

source: This server doesn't have vnstat installed. The rule will be saved but checks will fail until vnstat is set up. You can install it via the Server Requirements section above.
de: Auf diesem Server ist vnstat nicht installiert. Die Regel wird gespeichert, aber Prüfungen schlagen fehl, bis vnstat eingerichtet ist. Du kannst es über den Abschnitt „Server-Anforderungen“ oben installieren.
es: Este servidor no tiene vnstat instalado. La regla se guardará, pero las comprobaciones fallarán hasta que se configure vnstat. Puedes instalarlo desde la sección «Requisitos del servidor» de arriba.
fr: Ce serveur n'a pas vnstat installé. La règle sera enregistrée, mais les vérifications échoueront tant que vnstat n'est pas configuré. Vous pouvez l'installer via la section « Exigences du serveur » ci-dessus.
it: Questo server non ha vnstat installato. La regola verrà salvata, ma i controlli falliranno finché vnstat non sarà configurato. Puoi installarlo dalla sezione «Requisiti del server» qui sopra.
pt_br: Este servidor não tem vnstat instalado. A regra será salva, mas as verificações falharão até que o vnstat seja configurado. Você pode instalá-lo pela seção «Requisitos do servidor» acima.
tr: Bu sunucuda vnstat yüklü değil. Kural kaydedilecek ama vnstat kurulana kadar kontroller başarısız olacak. Yukarıdaki “Sunucu Gereksinimleri” bölümünden kurabilirsin.

source: This will remove %@, all its rules and history, and delete its SSH key from the Keychain.
de: Damit werden %@, alle Regeln und der Verlauf entfernt sowie der SSH-Schlüssel aus dem Schlüsselbund gelöscht.
es: Esto eliminará %@, todas sus reglas e historial, y borrará su clave SSH del llavero.
fr: %@ sera supprimé, ainsi que toutes ses règles, son historique et sa clé SSH dans le trousseau.
it: Verranno rimossi %@, tutte le sue regole e la cronologia, e la sua chiave SSH dal Portachiavi.
pt_br: Isso removerá %@, todas as suas regras e o histórico, e excluirá sua chave SSH do Chaveiro.
tr: Bu işlem %@ sunucusunu, tüm kurallarını ve geçmişini kaldırır; Anahtar Zinciri'ndeki SSH anahtarını da siler.

source: Threshold
de: Schwellenwert
es: Umbral
fr: Seuil
it: Soglia
pt_br: Limite
tr: Eşik

source: Threshold crossed
de: Schwellenwert überschritten
es: Umbral superado
fr: Seuil dépassé
it: Soglia superata
pt_br: Limite ultrapassado
tr: Eşik aşıldı

source: Time range
de: Zeitraum
es: Rango de tiempo
fr: Période
it: Intervallo di tempo
pt_br: Período
tr: Zaman aralığı

source: Top CPU Process
de: Top-CPU-Prozess
es: Proceso top CPU
fr: Processus le plus consommateur
it: Processo top CPU
pt_br: Processo top CPU
tr: En Yoğun Süreç (CPU)

source: Trigger when
de: Auslösen wenn
es: Activar cuando
fr: Déclencher quand
it: Attiva quando
pt_br: Acionar quando
tr: Tetiklenme

source: Triggered
de: Ausgelöst
es: Activada
fr: Déclenchée
it: Attivata
pt_br: Acionada
tr: Tetiklendi

source: Triggered only (🚨)
de: Nur ausgelöst (🚨)
es: Solo activados (🚨)
fr: Déclenchés uniquement (🚨)
it: Solo attivati (🚨)
pt_br: Apenas acionados (🚨)
tr: Sadece tetiklenmiş (🚨)

source: Type
de: Typ
es: Tipo
it: Tipo
pt_br: Tipo
tr: Tip

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
pt_br: Desconhecido
tr: Bilinmiyor

source: Uptime
de: Laufzeit
es: Tiempo activo
fr: Temps de fonctionnement
it: Tempo di attività
pt_br: Tempo de atividade
tr: Çalışma Süresi

source: Used only for initial setup
de: Nur für die Ersteinrichtung verwendet
es: Usada solo para la configuración inicial
fr: Utilisé uniquement pour la configuration
it: Usata solo per la configurazione iniziale
pt_br: Usada apenas na configuração inicial
tr: Sadece ilk kurulumda kullanılır

source: Username
de: Benutzername
es: Usuario
fr: Nom d'utilisateur
it: Nome utente
pt_br: Usuário
tr: Kullanıcı adı

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
pt_br: Valor
tr: Değer

source: vnstat is installed
de: vnstat ist installiert
es: vnstat está instalado
fr: vnstat est installé
it: vnstat è installato
pt_br: vnstat está instalado
tr: vnstat kurulu

source: Watch CPU, RAM, disk, bandwidth, services, Docker, security updates, and more.
de: Überwache CPU, RAM, Festplatte, Bandbreite, Dienste, Docker, Sicherheitsupdates und mehr.
es: Observa CPU, RAM, disco, ancho de banda, servicios, Docker, actualizaciones de seguridad y más.
fr: Surveillez le CPU, la RAM, le disque, la bande passante, les services, Docker, les mises à jour de sécurité et bien plus.
it: Monitora CPU, RAM, disco, banda, servizi, Docker, aggiornamenti di sicurezza e altro ancora.
pt_br: Acompanhe CPU, RAM, disco, largura de banda, serviços, Docker, atualizações de segurança e mais.
tr: CPU, RAM, disk, bant genişliği, servisler, Docker, güvenlik güncellemeleri ve daha fazlasını izle.

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
pt_br: Semanal
tr: Haftalık

source: Welcome to Server Health
de: Willkommen bei Server Health
es: Te damos la bienvenida a Server Health
fr: Bienvenue dans Server Health
it: Ti diamo il benvenuto in Server Health
pt_br: Bem-vindo ao Server Health
tr: Server Health'e hoş geldin

source: You can use {value} and {unit} as placeholders. Example: "CPU spike: {value}{unit}"
de: Sie können {value} und {unit} als Platzhalter verwenden. Beispiel: „CPU-Spitze: {value}{unit}"
es: Puedes usar {value} y {unit} como marcadores. Ejemplo: «Pico de CPU: {value}{unit}»
fr: Vous pouvez utiliser {value} et {unit} comme variables. Exemple : « Pic CPU : {value}{unit} »
it: Puoi usare {value} e {unit} come segnaposto. Esempio: «Picco CPU: {value}{unit}»
pt_br: Você pode usar {value} e {unit} como marcadores. Exemplo: "Pico de CPU: {value}{unit}"
tr: {value} ve {unit} placeholder'larını kullanabilirsiniz. Örnek: "CPU yüklendi: {value}{unit}"

source: You'll need the host, SSH user, and password. The password is used once to install a key, then forgotten.
de: Du brauchst Host, SSH-Benutzer und Passwort. Das Passwort wird einmal verwendet, um einen Schlüssel zu installieren, und dann vergessen.
es: Necesitarás el host, el usuario SSH y la contraseña. La contraseña se usa una vez para instalar una clave y luego se olvida.
fr: Vous aurez besoin de l'hôte, de l'utilisateur SSH et du mot de passe. Le mot de passe sert une seule fois à installer une clé, puis il est oublié.
it: Avrai bisogno di host, utente SSH e password. La password viene usata una sola volta per installare una chiave, poi dimenticata.
pt_br: Você precisará do host, do usuário SSH e da senha. A senha é usada uma vez para instalar uma chave, e depois é esquecida.
tr: Host, SSH kullanıcısı ve şifre gerekecek. Şifre bir kez anahtar kurmak için kullanılır, sonra unutulur.

source: Your data stays yours
de: Deine Daten bleiben deine
es: Tus datos siguen siendo tuyos
fr: Vos données restent les vôtres
it: I tuoi dati restano tuoi
pt_br: Seus dados continuam sendo seus
tr: Verilerin sende kalır

source: Your password is safe
de: Ihr Passwort ist sicher
es: Tu contraseña está segura
fr: Votre mot de passe est protégé
it: La tua password è al sicuro
pt_br: Sua senha está segura
tr: Şifreniz güvende

source: Your password is sent to your server once, to install an SSH key.
de: Ihr Passwort wird einmal an Ihren Server gesendet, um einen SSH-Schlüssel zu installieren.
es: Tu contraseña se envía a tu servidor una vez para instalar una clave SSH.
fr: Votre mot de passe est envoyé une seule fois à votre serveur, pour installer une clé SSH.
it: La password viene inviata al server una sola volta per installare una chiave SSH.
pt_br: Sua senha é enviada ao servidor uma única vez para instalar uma chave SSH.
tr: Şifreniz, SSH anahtarı yüklemek için sunucunuza yalnızca bir kez gönderilir.

source: Your password is used only once, for initial setup, and never stored.
de: Dein Passwort wird nur ein einziges Mal für die Einrichtung verwendet und nie gespeichert.
es: Tu contraseña se usa solo una vez, para la configuración inicial, y nunca se guarda.
fr: Votre mot de passe n'est utilisé qu'une seule fois, pour l'installation initiale, et n'est jamais stocké.
it: La password viene usata solo una volta per la configurazione iniziale e non viene mai memorizzata.
pt_br: Sua senha é usada apenas uma vez, para a configuração inicial, e nunca é armazenada.
tr: Şifren yalnızca ilk kurulum için bir kez kullanılır ve hiçbir yerde saklanmaz.

source: Zombie Processes
de: Zombie-Prozesse
es: Procesos zombie
fr: Processus zombies
it: Processi zombie
pt_br: Processos zumbis
tr: Zombie Süreçler

source: Max
es: Máx
pt_br: Máx
tr: Maks

source: Min
es: Mín
pt_br: Mín

source: Open Source
es: Código abierto
pt_br: Código aberto
tr: Açık Kaynak

source: Port
es: Puerto
it: Porta
pt_br: Porta

source: Server
es: Servidor
fr: Serveur
pt_br: Servidor
tr: Sunucu

source: Server Details
es: Detalles del servidor
fr: Détails du serveur
it: Dettagli del server
pt_br: Detalhes do servidor
tr: Sunucu Bilgileri

source: Server name
es: Nombre del servidor
fr: Nom du serveur
it: Nome del server
pt_br: Nome do servidor
tr: Sunucu adı

source: System
es: Sistema
fr: Système
it: Sistema
pt_br: Sistema
tr: Sistem

source: Version
es: Versión
it: Versione
pt_br: Versão
tr: Sürüm

source: Host / IP
fr: Hôte / IP

source: ~%lld min
tr: ~%lld dk

source: count
tr: adet
